"comments": {
	"data": [
		{
			"text": "Прекрасно провел досуг!! Спасибо огромное!! Девочки первоклассные, как и все, что они делают)))",
			"name": "spiderman",
			"date": "06.03.16"
		},
		{
			"text": "Хорoшие телочки, больше нечего сказать!",
			"name": "lukas",
			"date": "05.03.16"
		},
		{
			"text": "Ужасный салон, больше не приду сюда. Ужасно провел досуг!! Девочки ужасные, как и все, что они делают(( Развели на деньги по полной",
			"name": "spiderman",
			"date": "06.03.16"
		}
	]
}
