"tags": {
	"data": [
		{
			"title": "Тип",
			"tags": [
				{ "name": "Классический" },
				{ "name": "Анальный" },
				{ "name": "Групповой" },
				{ "name": "Лесбийский" },
				{ "name": "Минет в презервативе" },
				{ "name": "Минет в машине" }
			]
		},
		{
			"title": "Садо-мазо",
			"tags": [
				{ "name": "Бандаж" },
				{ "name": "Госпожа" },
				{ "name": "Порка" }
			]
		},
		{
			"title": "Массаж",
			"tags": [
				{ "name": "Классический" },
				{ "name": "Расслабляющий" },
				{ "name": "Эротический" }
			]
		}
	]
}
