"catalog": {
	"data": [
		{
			"name": "Елизаветочка",
			"phone": "+7 908-659-65-95",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/girl1.jpg",
				"img/catalog/girl6.jpg",
				"img/catalog/girl7.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 3000
		},
		{
			"name": "Натали",
			"phone": "+7 965-385-47-38",
			"metro": "Волгоградский проспект",
			"photos": [
				"img/catalog/girl2.jpg",
				"img/catalog/girl8.jpg",
				"img/catalog/girl9.jpg"
			],
			"photoChecked": true,
			"comments": 3,
			"price": 4500
		},
		{
			"name": "Стэлла",
			"phone": "+7 908-381-09-35",
			"metro": "Новые Черемушки",
			"photos": [
				"img/catalog/girl3.jpg",
				"img/catalog/girl10.jpg",
				"img/catalog/girl11.jpg"
			],
			"comments": 2,
			"departure": true,
			"price": 10000
		},
		{
			"name": "Дельфина",
			"phone": "+7 845-673-08-26",
			"metro": "Третьяковская",
			"photos": [
				"img/catalog/girl4.jpg",
				"img/catalog/girl12.jpg",
				"img/catalog/girl1.jpg"
			],
			"comments": 0,
			"price": 3000
		},
		{
			"name": "Марго",
			"phone": "+7 956-158-87-24",
			"metro": "Театральная",
			"photos": [
				"img/catalog/girl5.jpg",
				"img/catalog/girl2.jpg",
				"img/catalog/girl3.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 4500
		},
		{
			"name": "Лидочка",
			"phone": "+7 908-659-65-95",
			"metro": "Киевская",
			"photos": [
				"img/catalog/girl6.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 10000
		},
		{
			"name": "Анжела",
			"phone": "+7 908-659-65-95",
			"metro": "Технологический институт",
			"photos": [
				"img/catalog/girl7.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 3000
		},
		{
			"name": "Карина",
			"phone": "+7 908-381-09-35",
			"metro": "Арбатская",
			"photos": [
				"img/catalog/girl8.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 4500
		},
		{
			"name": "Стэлла",
			"phone": "+7 908-381-09-35",
			"metro": "Новые Черемушки",
			"photos": [
				"img/catalog/girl9.jpg"
			],
			"comments": 2,
			"departure": true,
			"price": 10000
		},
		{
			"name": "Дельфина",
			"phone": "+7 845-673-08-26",
			"metro": "Третьяковская",
			"photos": [
				"img/catalog/girl10.jpg"
			],
			"comments": 0,
			"price": 3000
		},
		{
			"name": "Марго",
			"phone": "+7 956-158-87-24",
			"metro": "Театральная",
			"photos": [
				"img/catalog/girl11.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 4500
		},
		{
			"name": "Лидочка",
			"phone": "+7 908-659-65-95",
			"metro": "Киевская",
			"photos": [
				"img/catalog/girl12.jpg"
			],
			"photoChecked": true,
			"comments": 0,
			"departure": true,
			"price": 10000
		},
	]
},
"salons": {
	"data": [
		{
			"name": "Laksheri",
			"phone": "+7 908-659-65-95",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon1.jpg"
			],
			"text": "Laksheri`! закрытый мужской клуб для Господ, ценящих красоту и комфорт. В нашем клубе премиум класса Вас в гости ждут девушки модельного плана. При желании, понравившаяся девушка приедет к Вам в гости. У нас на выбор имеются VIP комнаты: комната свечей, комната \"сердца\" и зеркальная комната. Так же у нас есть программы отдыха в джакузи, стриптиз и программки для семейных пар. Мы знаем про это все!!!"
		},
		{
			"name": "Райский отдых",
			"phone": "+7 969-275-25-77",
			"metro": "Волгоградский проспект",
			"photos": [
				"img/catalog/salon2.jpg"
			],
			"text": "Достойный выбор! Уютные апартаменты! Соответствие цены и качества! Всегда большой и шикарный выбор! У вас останутся самые положительн \"сердца\" и зеркальная комната. Так же у нас есть программы отдыха в джакузи, стриптиз и программки для семейных пар"
		},
		{
			"name": "Beautiful girls",
			"phone": "+7 968-713-20-33",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon3.jpg"
			],
			"text": "24 часа. Ухоженные и сексуальные девушки приглашают в гости или приедут к Вам. Смелее звони нам прямо сейчас. Мы уже мокренькие и наши киска стонут от желания. Наши упругие груди и аппетитные попки готовы соблазнять тебя снова и снова. Звони, не пожалеешь!"
		},
		{
			"name": "Рандеву",
			"phone": "+7 908-036-93-09",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon4.jpg"
			],
			"text": "Наши великолепные девушки знают как задать нужный импульс не только в преддверии выходных, но и в будние дни. Сексуальность, не ведающая рамок, чувственность и лёгкое эротичное безумие на грани фантастики."
		},
		{
			"name": "Красотки",
			"phone": "+7 985-684-24-14",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon5.jpg"
			],
			"text": "Салон `КРАСОТКИ`. В нашем салоне Вашему вниманию предоставляется богатый выбор девушек всех возрастных категорий, которые с удовольствием исполнят все Ваши заветные сексуальные фантазии."
		},
		{
			"name": "Laksheri",
			"phone": "+7 908-659-65-95",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon6.jpg"
			],
			"text": "Laksheri`! закрытый мужской клуб для Господ, ценящих красоту и комфорт. В нашем клубе премиум класса Вас в гости ждут девушки модельного плана. При желании, понравившаяся девушка приедет к Вам в гости. У нас на выбор имеются VIP комнаты: комната свечей, комната \"сердца\" и зеркальная комната. Так же у нас есть программы отдыха в джакузи, стриптиз и программки для семейных пар. Мы знаем про это все!!!"
		},
		{
			"name": "Сладкая жизнь",
			"phone": "+7 968-028-96-54",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon7.jpg"
			],
			"text": "Laksheri`! закрытый мужской клуб для Господ, ценящих красоту и комфорт. В нашем клубе премиум класса Вас в гости ждут девушки модельного плана. При желании, понравившаяся девушка приедет к Вам в гости. У нас на выбор имеются VIP комнаты: комната свечей, комната \"сердца\" и зеркальная комната. Так же у нас есть программы отдыха в джакузи, стриптиз и программки для семейных пар. Мы знаем про это все!!!"
		},
		{
			"name": "Дикая мята",
			"phone": "+7 908-659-65-95",
			"metro": "Проспект Генерала Ушакова",
			"photos": [
				"img/catalog/salon8.jpg"
			],
			"text": "Дорогие мужчины! У нас тихо, спокойно, безопасно, VIP-апартаменты, большой выбор горячих девушек и горячительных напитков на любой вкус! Работаем 24 часа в сутки!!! ВЫЕЗД ЕСТЬ !!!"
		}
	]
}
